/*!40101 SET NAMES binary*/;
/*!40014 SET FOREIGN_KEY_CHECKS=0*/;
/*!40103 SET TIME_ZONE='+00:00' */;
INSERT INTO `wp_terms` VALUES
(1,"その他","others",0),
(2,"鶏肉：もも","chicken-leg",0),
(4,"鶏肉：むね","chicken-breast",0),
(5,"豚肉","pork",0),
(6,"牛肉","beef",0),
(7,"挽き肉","groundmeat",0),
(8,"挽き肉","%e6%8c%bd%e3%81%8d%e8%82%89",0),
(9,"その他","%e3%81%9d%e3%81%ae%e4%bb%96",0),
(10,"豚肉","%e8%b1%9a%e8%82%89",0),
(11,"牛肉","%e7%89%9b%e8%82%89",0),
(12,"鶏肉：もも","%e9%b6%8f%e8%82%89%ef%bc%9a%e3%82%82%e3%82%82",0),
(13,"鶏肉：むね","%e9%b6%8f%e8%82%89%ef%bc%9a%e3%82%80%e3%81%ad",0),
(14,"ラム肉","%e3%83%a9%e3%83%a0%e8%82%89",0),
(15,"ラム肉","ram",0),
(16,"ブログ","%e3%83%96%e3%83%ad%e3%82%b0",0);
